{
	"morning": "Доброе утро!",
	"day": "Добрый день!",
	"evening": "Добрый вечер!",
	"night": "Доброй ночи!",
	"analyze-button--title": "Проверить",

	"info--atention-title": "Почему важно обращать внимание на качество воздуха?",
	"info--atention-text": "Загрязнённый воздух может навредить любому, но наибольшую опасность он представляет для детей и подростков, людей с астмой и другими заболеваниями легких, взрослых старше 65 лет, любого, кто занимается спортом или работает на открытом воздухе, имеет диабет или сердечно-сосудистые заболевания, такие как высокое кровяное давление, или перенес сердечный приступ или инсульт. Даже здоровый человек, которые занимается спортом или работают на открытом воздухе, может пострадать. Контролируя вашу активность в период когда воздух загрязнён может снизить риск появления сопутсвующих заболеваний.",

	"info--aqi-title": "Как работает Индекс Качества Воздуха?",
	"info--aqi-text": "В более чем 100 странах уровень загрязнения воздуха измеряется ежедневно и ранжируется по шкале от 0 для идеального воздуха, и до 500, для  воздуха,  уровень загрязнения которого представляет непосредственную опасность для населения. Кроме того, ИКВ разбивает уровни загрязнения воздуха на шесть категорий, каждая из которых имеет название, связанный цвет и рекомендации, которых следует придерживаться.",

	"info--tips-title": "Что можно сделать, чтобы защитить себя и свою семью?",
	"info--tips-1": "Ежедневно проверяйте уровень загрязнение воздуха в вашем районе. Прогноз с цветовой кодировкой может дать вам знать, когда воздух чист или загрезнён, и на сколько. Используйте такие источники как : местные радио- и телепередачи о погоде, газеты или онлайн на AirAround.",
	"info--tips-2": "Избегайте занятий на открытом воздухе если уровень загрязнения высокий. Когда воздух плохой, гуляйте в помещении: в торговом центре, спортзале или других закрытых местах. Ограничьте количество времени, которое ваш ребенок проводит на открытом воздухе, если воздух в данный момент может быть вреден для здоровья.",
	"info--tips-3": "Всегда избегайте тренировок вблизи мест с оживлённым трафиком. Даже когда прогнозы по качеству воздуха благоприятные, транспортные средства на оживленных автомагистралях могут создавать огромное количество выбросов на расстоянии до километра.",
	"info--tips-4": "Постарайтесь спользовать меньше электроэнергии в вашем доме. Выработка электроэнергии и других источников энергии сущетсвенно загрязняет воздух. Сокращая потребление энергии, вы можете помочь улучшить качество воздуха, сократить выбросы парниковых газов, повысить энергетическую независимость и сэкономить деньги!",
	"info--tips-5": "Пешком или на велосипеде! Совмещать поездки, используйте автобусы, метро, трамваи, пригородные поезда или другие альтернативы вождению вашего автомобиля.",
	"info--tips-6": "Не жгите листья или мусор. Сгоревший мусор являются одними из основных источников загрязнения твердыми частицами (сажей).",
	"info--tips-7": "Используйте ручное или электрическое оборудование для ухода за газоном, а не бензиновое. Старые двухтактные двигатели, такие как газонокосилки и снегоуборочные машины, часто не имеют устройств контроля загрязнения. Они могут загрязнять воздух даже больше, чем автомобили, хотя с 2011 года эти двигатели стали более чистыми.",
	"info--tips-8": "Не позволяйте никому курить в помещении и поддерживайте меры, чтобы сделать все общественные места свободными от сигаретного дыма."
}
