{
	"map-text-1": "В парках или возле рек и озер воздух может быть гораздо чище, чем в городе!",
	"map-text-2": "Старайтесь посещать их время от времени.",
	"map-text-3": "Вы можете найти ближайшие на карте.",

	"aqi--unit": "ИКВ",

	"aqi--tooltip-aqi--title": "Что такое ИКВ?",
	"aqi--tooltip-aqi--text": "ИКВ (Индекс Качества Воздуха) - это индекс для представления качества воздуха. Он показывает насколько чист или загрязнен ваш воздух, и какие связанные с этим последствия для здоровья могут возникнуть у вас.",

	"aqi--tooltip-color--title": "Что значит этот цвет?",
	"aqi--tooltip-color--text": "Цель ИКВ - помочь вам понять, что качество воздуха может повлиять на ваше здоровье. Чтобы облегчить понимание, ИКВ разделен на шесть категорий:",

	"aqi--tooltip-color--good": "Хороший (0–50)",
	"aqi--tooltip-color--satisfactory": "Удовлетворительный (51–100)",
	"aqi--tooltip-color--moderately": "Загрязненный (101–200)",
	"aqi--tooltip-color--poor": "Плохой (201–300)",
	"aqi--tooltip-color--very-poor": "Очень плохой (301–400)",
	"aqi--tooltip-color--severe": "Ужасный (401–500)",

	"aqi--tooltip-color--good-text": "Качество воздуха хорошее, а загрязнения не сильно или вообще не представляет опасности.",
	"aqi--tooltip-color--satisfactory-text": "Качество воздуха приемлемое; однако, из-за некоторых загрязняющих веществ могут возникнуть проблемы со здоровьем для очень небольшого числа людей. Например, люди, которые достаточно сильно чувствительны к озону (O3), могут испытывать респираторные симптомы.",
	"aqi--tooltip-color--moderately-text": "Хотя в этом диапазоне ИКВ большая часть населения вряд ли будет затронута, люди с заболеванием легких, пожилые люди и дети подвержены воздействию озона (O3) и монооксида углерода (CO). <br> В то время как как люди с заболеваниями сердца или легких, а так же пожилые люди и дети сильно подвержены воздействию мелких частиц в воздухе (pm10, pm25).",
	"aqi--tooltip-color--poor-text": "Сейчас каждый может начинать ощущать некоторые негативные последствия для организма, а люди в группе 'чувствительных' могут испытывать достаточно серьезное недомогание.",
	"aqi--tooltip-color--very-poor-text": "Этот ИКВ  - предупреждение о серьёзном вреде для здоровья, означающее, что каждый может испытывать очень сильные последствия для здоровья.",
	"aqi--tooltip-color--severe-text": "Это предупреждение о состоянии воздуха в чрезвычайных ситуациях! Всё население, скорее всего, будет затронуто.",

	"weather--feels-like": "Ощущается как",
	"weather--night": "Ночь",
	"weather--day": "День",
	"weather--m-s": "м/с",
	"weather--m-b": "мб",
	"weather--humidity": "Влажность",
	"weather--wind-speed": "Скорость ветра",
	"weather--sunrise-sunset": "Рассвет / Закат",
	"weather--clouds": "Облачность",
	"weather--pressure": "Давление воздуха",
	"weather--uv": "Индекс ультрафиолета"
}
